[ 
	{"1":[
			{

				"contenido":"Estimado Corredor, he vuelto a visitar este foro después de varios meses y veo que ya es prácticamente de su propiedad. También veo que ha aumentado considerablemente su entendimiento, porque no quedan temas sobre los que no haya desertado. Por esta razón confío en pueda aclararme una duda: ¿Qué son el objeto y el sujeto? Gracias.",
				"autor":"Discipulus",
				"fecha":"2017-10-11",
				"hora":"18:41"
			},
			{
				"contenido":"He revisado en algún diccionario de filosofía que tengo en papel estos términos y reconozco que no puedo darle una visión demasiado interesante. Son lo contrario el uno del otro, puede que en parte se refieran a la parte subjetiva y objetiva de la realidad. En vez de visiones tan abstractas sobre la realidad me gustaría más debatir sobre la sociedad de la información y el conocimiento o la revolución tecnológica y científica, temas más prácticos y útiles desde un punto de vista actual. Nunca he negado que soy un aficionado con múltiples lagunas, sujeto supongo que se refiere al ‘ser’ y objeto a lo pensado.",
				"autor":"Doctus",
				"fecha":"2017-10-31",
				"hora":"18:42"
			},
			{
				"contenido":"Estimado Corredor, me ha sorprendido tu modestia, te suponía un engreído incapaz de saber contenerse. No sé si eres consciente de que tu incontinencia ha dañado la credibilidad de este foro. Es una lástima que teniendo tanto interés por la filosofía y una clara intuición adolezcas de una mente ordenada y de un estilo más ameno para exponer tus ideas. No te preocupes por citar a filósofos y expón tus argumentos con claridad, brevedad y lógica rigurosa. Lo demás son marrullerías, y, sobre todo, lee lo que escribas al menos 4 ó 5 veces antes de darle al botón de publicar",
				"autor":"Discipulus",
				"fecha":"2017-11-11",
				"hora":"18:43"
			},
		],
	"2":[
			{
				"contenido":"La nada absoluta es lo mismo que la nada. La nada absoluta ni ha sido, ni es, ni será. Por qué en cualquier caso ni yo estaría leyendo esto ni usted lo estaría leyendo, son instantes eternos en si mismos el hecho de que usted lea esto. Les dejo un link a la sección de filosofía de mi blog donde hablo más de esto: http://antoniocorredor2.blogspot.com.es/search/label/FILOSOFÍA. NOTA- en la sección de filosofía de mi blog lo encontraran, que encuentro problemas con el link",
				"autor":"Doctus",
				"fecha":"2016-03-25",
				"hora":"18:41"
			},
			{
				"contenido":"Principalmente, mi idea obsesiva es esa, que si la nada absoluta deja de serlo, entonces no ha sido absoluta nunca, para ser absoluta lo tiene que ser siempre. No veo refutación al axioma.",
				"autor":"Doctus",
				"fecha":"2016-03-25",
				"hora":"18:46"
			},
			{
				"contenido":"Pero Corredor, lo que medio argumentas, pues mezclas argumentos con opiniones, no tiene sentido. En semántica la causa de la voz “nada” es constatar que entre las cosas hay espacios vacíos, a los que llamamos nada (nothing, en inglés). Luego la nada es necesariamente parte de algo. Sin la existencia de algo,  la nada no tendría razón de ser. El dinero no tendría razón de ser si todo fuera gratis. Y menos sentido tiene el “dinero absoluto”, sin nada que comprar o vender. Tú eres “absolutamente” Antonio Corredor, sin nada de Pedro Martínez o Juan García, pero estás ocupando parte de un espacio vacío. Luego tú y la parte de nada que ocupas son inseparables. La nada te contiene y tu estás contenido en la nada. Ninguno puede ser absolutamente todo o nada.",
				"autor":"Despree",
				"fecha":"2016-06-13",
				"hora":"04:48"
			},
			{
				"contenido":"Gracias por participar señor Despree. En este caso, yo pretendo que no halla distinción real entre “nada” y “nada absoluta”, pero utilizo la expresión “nada absoluta” para que, digamos, psicológicamente quede más clara la cuestión. Pienso que es parte del debate que no halla distinción entre “nada” y “nada absoluta”, pero que al utilizar la expresión “nada absoluta” aclaramos la cuestión -repito-. Así si la nada (absoluta remarco) lo es, lo tiene que ser siempre, por qué si no nunca lo ha sido (absoluta vuelvo a remarcar). Por eso me gusta la idea que expresó Kabamba en este foro sobre Santo Tomás de Aquino, según la cual la Existencia se creó en el infinito tiempo atrás -el infinito cómo algo que está siendo pero no es- (la definición 5 de ‘infinito’ de Ferrater según creo recordar). Es bueno también recordar la máxima de Parmenides “Es ser es y el no ser no es”. En definitiva señor Despree, me gustaría saber si hace usted distinción entre los términos “nada” y “nada absoluta” antes de seguir debatiendo. NOTA- me da más confianza lo que escriba el señor Kabamba que lo que lea en wikipedia o cualquier otro sitio de internet",
				"autor":"Doctus",
				"fecha":"2016-06-20",
				"hora":"18:49"
			},
			{
				"contenido":"Tu pretensión es muy loable, pero si les otorgas a los conceptos el significado que a ti te parece apaga y vámonos. Es como decir que las mulas son caballos, porque se entiende mejor “psicologicamente” La nada es ausencia de algo y la nada absoluta es la nada sin ausencia de algo,, lo que es inconcebible.. No hay que buscar tres patas filosóficas al gato. En lo que concuerdo contigo es que Wikipedia tortura la filosofía",
				"autor":"Despree",
				"fecha":"2016-06-25",
				"hora":"08:38"
			},
		],
	"3":[
		],
	"4":[
		],
	"5":[
		],
	"6":[
			{
				"contenido":"contenido siniestro",
				"autor":"Autor Peligroso",
				"fecha":"2015-06-17",
				"hora":"20:41"
			},
		]
	}
]